export const reasons = [
    {
        title: 'Про', 
        span: 'Нас',
        text: 'Будучи на ринку авто вже багато років, ми еволюціонували в компанію, яка старається максимально легко і швидко розуміти свого клієнта. Ми надаємо можливість отримати в нове авто зі США для сім’ї, бізнесу та роботи за розумні гроші.'
    },
    {
        title: 'Чому',
        span: 'BST',
        text: 'Buy – допоможемо Вам купити саме те авто, про яке Ви мрієте Service – обслужимо Ваше авто якнайкраще Time – збережемо Ваш дорогоцінний час'
    },
    {
        title: 'Чому варто прибдати авто саме в',
        span: 'нас:',
        children: [
            { 
                title: 'Вибір',
                text: 'Широкий вибір як сучасних авто, так і легендарні американські моделі.'
            },
            { 
                title: 'Ціна',
                text: 'Придбати авто в США можна в середньому на 20-40% дешевше, ніж аналогічний авто в Україні або Європі.'
            },
            { 
                title: 'Якість',
                text: 'Якість збірки авто з США відрізняється від європейських і азіатських аналогів. Американці більш вимогливі до комфорту автомобіля і його безпеки.'
            },
            { 
                title: 'Пробіг',
                text: 'Ви можете не переживати, що колишній власник скрутив пробіг, оскільки пробіг заноситься і зберігається в спеціальній базі.'
            }
        ]
    }
];